/* Add another Hot Key combination */
"Add another Hot Key combination" = "Add another Hot Key combination";

/* Add another Hot Key combination (disabled because there are no combinations defined yet) */
"Add another Hot Key combination (disabled because there are no combinations defined yet)" = "Add another Hot Key combination (disabled because there are no combinations defined yet)";

/* Currently defined Hot Key combinations */
"Currently defined Hot Key combinations" = "Currently defined Hot Key combinations";

/* Finish editing */
"Finish editing" = "Finish editing";

/* Remove the selected Hot Key combination(s) */
"Remove the selected Hot Key combination(s)" = "Remove the selected Hot Key combination(s)";

/* Remove the selected Hot Key combinations (disabled because there are no combinations selected) */
"Remove the selected Hot Key combinations (disabled because there are no combinations selected)" = "Remove the selected Hot Key combinations (disabled because there are no combinations selected)";

